Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/sd/samediggi.no/kystfiskeutvalgets-innstilling.html.tmx
Source language: nob
Languages: sma

source: Det skal frambringes statistisk materiale om antall fartøy, fiskere, alderssammensetning og fangstverdier fordelt på fartøy i virkeområde som grunnlag for beregning
sma: Edtja statistihkeles materijalh vinhtselåhkoen bïjre buektedh, aaj man gellie göölijh, gööliji aaltere jïh bivtemeaarvoej bïjre, joekedamme vïnhtside vierhkedajvesne, goh våarome aerviedæmman

source: Fiskeri- og kystdepartementet vil fremme lovproposisjon basert på denne enigheten og tilslutningen fra Sametinget høsten 2011.
sma: Gööleme- jïh mearoegaedtiedepartemente sæjhta laakeproposisjovnem buektedh mij våaromem åtna daan siemesvoetese jïh jååhkesjæmman Saemiedigkeste tjaktjen 2011.

source: NOU 2008:5 Retten til fiske i havet utenfor Finnmark
sma: Reakta göölemasse mearosne Finnmaarhken ålkolen

source: Ansvarlig politiker
sma: Politihkere gïen diedte
